tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "delve"
brew "fd"
brew "gh"
brew "git"
brew "golang-migrate"
brew "lua"
brew "luarocks"
brew "neovim", args: ["HEAD"]
brew "node"
brew "postgresql@14"
brew "ripgrep"
brew "tmux"
brew "vim"
brew "yarn"
brew "zsh"
cask "iterm2"
