tap "go-task/tap"
tap "homebrew/bundle"
tap "homebrew/services"
brew "cairo"
brew "cmatrix"
brew "cocoapods"
brew "delve"
brew "fd"
brew "gh"
brew "git"
brew "libevent"
brew "go"
brew "golang-migrate"
brew "harfbuzz"
brew "krb5"
brew "lua"
brew "luarocks"
brew "neovim", args: ["HEAD"]
brew "node"
brew "netlify-cli"
brew "openjdk"
brew "postgresql@14"
brew "ripgrep"
brew "tmux"
brew "typescript"
brew "vim"
brew "yarn"
brew "zsh"
brew "go-task/tap/go-task"
cask "google-cloud-sdk"
cask "iterm2"
cask "ngrok"
